[
  
{
  "id": "cellular",
  "title": "Клеточные",
  "level": "Империя",
  "category": "Основы",
  "tags": ["систематика", "клетка", "империя", "прокариоты", "эукариоты"],
  "synonyms": ["клеточные", "клеточные организмы", "клеточная жизнь", "организмы с клетками", "cellular organisms"],
  "excerpt": "Клеточные — это организмы, состоящие из клеток. На этом уровне “Империя” начинается дерево: дальше путь ведёт к надцарствам прокариот и эукариот.",
  "readTime": 2,
  "parentId": "",
  "url": "articles/cellular.html",
  "content": {
    "lead": "Клеточные — это почти весь живой мир: бактерии, грибы, растения, животные и многие одноклеточные. Их объединяет главное: организм построен из клеток — минимальных “живых единиц”, которые умеют получать энергию, расти и делиться. В вашем дереве это уровень “Империя”: здесь мы отделяем клеточную жизнь от неклеточных форм. Родительский уровень — сама “Империя” как самый общий этаж. Следующий уровень после клеточных — “Надцарство”, где клетки делятся на две большие линии: прокариоты и эукариоты.",
    "sections": [
      {
        "title": "Чем клеточные отличаются от неклеточных",
        "text": [
          "У клеточных есть собственная клеточная организация: клетка сама поддерживает жизнь. Неклеточные формы (например, вирусы) не имеют клеточного строения и не могут полноценно “жить” без хозяина — поэтому в систематике их ставят отдельно.",
          "Это объясняет, почему “клеточные” удобно выделять наверху: признак базовый и сразу задаёт направление для всего дерева классификации."
        ]
      },
      {
        "title": "Куда идти дальше по дереву",
        "text": [
          "Следующий шаг — надцарства. Прокариоты — клетки без оформленного ядра (пример: бактерии и археи). Эукариоты — клетки с ядром и более сложной внутренней организацией (сюда относятся животные, растения и грибы).",
          "Дальше, уже внутри надцарства, вы переходите к царствам и ниже: тип/отдел → класс → отряд → семейство → род → вид."
        ]
      }
    ]
  }
}


]